@extends('layout.common')
@include('layout.header')

@section('description')
    <meta name="description" content="ビッキーことば塾では、得意なことを伸ばして苦手なことにもチャレンジできる強い心と安定した心を養い人間力（社会で生きていくための力）を鍛えます。お子様の性格や特性の理解、発達段階に応じた訓練計画を立案します。">
@endsection

@section('title')
    <title>ご挨拶 | ビッキーことば塾 | 島本町・大山崎町・高槻市 | 発達障害や言葉の遅れが気になる子供の訓練 </title>
@endsection

@section('content')
    <div class="row">
        <div class="col">
            <x-breadcrumb item="TOP" item2="ご挨拶" url="https://bicky.herokuapp.com/greeting" />
            <h1 class="main-title">ご挨拶</h1>

            <p class="mb-4">
                令和4年4月から島本町の地で、民間事業ビッキーことば塾を開設することとなりました。<br>
                障害の有無に関わらず、お子様方が自分らしく生活の質を高めていけるようにサポートさせて頂きたいと考えています。<br>
                ことば塾は、親御様の相談所の役割もあります。<br>
                ひとりひとりに合う子育てを一緒に考えていきましょう。<br>
            </p>

            <section class="mb-4">
                <h2>方針</h2>
                <p>
                    最近、ニュースでよく取り上げられている「虐待」に対する課題は増える一方です。<br>
                    虐待は親御様が一生懸命しつけや子育てをしていく中で生まれるものもあります。<br>
                    「言う事を聞いてくれない」という悩みはどのご家庭でもあるかと思います。<br>
                    核家族化が進み子育ての仕方が分からない方や、一人で子育てをして孤独を感じている方も少なくはありません。<br>
                    大切なお子様を「楽しく育てたい」という思いは誰もが願っていることだと思います。<br>
                    そのためには、お子様の性格や特性の理解、発達段階に応じた手助けが必要になってきます。<br>
                    まずは、お子様を育てやすくする環境を作っていくことが大切です。<br>
                    そうすることが、お子様にとっても生活しやすくなります。<br>
                    「子供がいうことを聞いてくれない」と親御様が思っているように子供たちもまた「誰も自分のことを分かってくれない。」と嘆いている可能性もあります。<br>
                    ビッキーことば塾は障がいの有無に関係なく訓練を受けていただくことができます。<br>
                    多くのことを吸収できるこの大切な時期に、将来の見通しを立てながら計画的に子育てしていきましょう。<br>
                    ビッキーことば塾では、得意なことを伸ばして苦手なことにもチャレンジできる強い心と安定した心を養い人間力（社会で生きていくための力）を鍛えます。<br>
                    それぞれの能力が最大限引き出せるよう、個別指導及びペアレント指導ではマンツーマンの訓練を行います。<br>
                    集団指導では、小集団での遊びを通して対人コミュニケーション力を身に付けてもらいます。
                </p>
            </section>

            <section class="mb-4">
                <h2>民間事業のメリット</h2>
                ・一人でも多くのお子様が適切な時期に言語訓練を受ける環境を作るため。<br>
                ・年齢や障がいの有無に関わらず言語訓練が受けられるようにするため。<br>
                ・療育の並行利用を可能にするため。（同日に利用可能）<br>
            </section>

            <section>
                <h2>事業の目的</h2>
                ・生活の質の向上<br>
                ・自己肯定感を養い、安定した精神状態で生活することができる。<br>
                ・小学校等での学習の遅れを支援する。<br>
                ・自らの特性等を理解し、想定外の出来事にも対応できる力を育てる。<br>
                ・自分らしく生きる力を育てる。<br>
                ・将来の就労に繋がる特技（能力）を見つける。<br>
            </section>
            
        </div>
    </div>
@endsection